{
  "flash.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tokyodark.nvim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-nerdtree-syntax-highlight": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
